{"id":405,"date":"2012-10-09T09:51:50","date_gmt":"2012-10-09T07:51:50","guid":{"rendered":"http:\/\/rast.be\/?p=405"},"modified":"2015-12-14T13:45:00","modified_gmt":"2015-12-14T12:45:00","slug":"digitale-prasenz-im-netz","status":"publish","type":"post","link":"https:\/\/www.rast.be\/2012\/10\/digitale-prasenz-im-netz\/","title":{"rendered":"3.11. – 15.30 bis 17.30 Workshop: Digitale Präsenz im Netz.*"},"content":{"rendered":"<p><a href=\"http:\/\/rast.be\/wp-content\/uploads\/2012\/10\/magen_digitale-Praesenz.jpg\"><br \/>\n<\/a>Mit deiner Veranstaltung im und mit dem Internet präsent sein.<\/p>\n<p>Workshop: Digitale Präsenz im Netz<br \/>\nDas Internet scheint Spontanität gefördert zu haben. Bis vor wenigen Tagen waren nur wenige Leute für den Workshop angemeldet. Doch schliesslich haben es neun Stadtbewohner am Samstag Nachmittag an den Kurzweg geschafft, um den Eingaben von Adrian Demleitner und Julia Geiser zu lauschen. Das Thema: Wie können wir den Medienkanal Internet richtig bedienen? Die Atmosphäre war familiär, warm und immer wieder wurde auch gelacht. Auch das eine oder andere gute Feedback via Facebook ist schon eingetroffen.<\/p>\n<p>unterlagen zum Workshop findet ihr bald hier.<\/p>\n<p>Das Internet ist Teil unserer Gesellschaft. Mehr denn je können auf vielfältigen digitalen Wegen Nachrichten verbreitet werden. In diesem Workshop lernen wir die verschiedensten Werkzeuge kennen, denen man sich bedienen kann, um seine Veranstaltung online bekannt zu machen. Und noch besser. Wie wir aus dem Marketing Monolog austreten können und uns direkt mit unserem Publikum austauschen, sprich in einen Dialog mit den Menschen treten, die wir erreichen wollen. Der Workshop wird kurz gehalten, vor allem Präsentation sein und ein Handout mit den wichtigsten Informationen enthalten.<\/p>\n<p>Der Workshop ist gratis. Kollekte. Anmeldungen an <a href=\"mailto:info@rast.be\">info@rast.be<\/a><\/p>\n<p><strong>Anzahl Teilnehmer: max. 10 Personen<\/strong><\/p>\n<p>Workshopleitung: <a href=\"http:\/\/ichbinadrian.ch\/\">Adrian Demleitner<\/a><\/p>\n<p><a href=\"http:\/\/ichbinadrian.ch\/\">Adrian Demleitne<\/a>r entwickelt seit 15 Jahren Webseiten und Software fürs Internet. Er interessiert sich dabei vor allem, wie dieses Medium dem Menschen zugänglicher gemacht werden kann.<\/p>\n<h2 dir=\"ltr\">Tauschbörse<\/h2>\n<p><strong><strong>Um 11:00 Uhr wurde die Tauschbörse eröffnet, welche zwar wenig besucht wurde, jedoch schon erstaunliche Tauschgegestände zu Tage gefördert und doch den einen oder anderen Menschen glücklich gemacht hat. Da wären zum Beispiel die Playstation Portable ohne Ladegerät, welche kurzerhand zum Hauptpreis des Bingoabends gemacht wurde. Oder das Minijupe welches nur knapp über Beni&#8217;s Schulter passt. Und auch die afrikanische Skelettstatue schaut noch grimmig zum Fenster hinaus. Es bleibt spannend, welche Güter die Berner in ihren Kellern noch verstecken.<br \/>\n<\/strong><\/strong><\/p>\n<h2 dir=\"ltr\">Workshop: Digitale Präsenz im Netz<\/h2>\n<p><strong>Das Internet scheint Spontanität gefördert zu haben. Bis vor wenigen Tagen waren nur wenige Leute für den Workshop angemeldet. Und doch haben es schlussendlich neun Stadtbewohner am Samstag Nachmittag an den Kurzweg geschafft um den Eingaben von Adrian Demleitner und Julia Geiser zu lauschen. Das Thema: Wie wir den Medienkanal Internet richtig bedienen können. Die Atmosphäre war familiär, warm und immer wieder wurde auch gelacht. Und das eine oder andere gute Feedback via Facebook ist auch schon eingetroffen.<\/strong><\/p>\n<p><strong>Kurzzusammenfassung zum Workshop<\/strong><\/p>\n<p>Vorgestellt:<\/p>\n<ul>\n<li><a href=\"http:\/\/tumblr.com\/\">tumblr.com<\/a>: Blog(tagebuch)plattform welche Funktionen zur Vernetzung hat. Ähnlich wie Facebook.<\/li>\n<li><a href=\"http:\/\/wordpress.org\/\">wordpress.org<\/a>: Blog- und Homepageplattform. Umfangreicher und leicht komplizierter als tumblr. Kann auf eigenem Server gelagert sein oder mit Account auf <a href=\"http:\/\/wordpress.com\/\">wordpress.com<\/a>. <a href=\"https:\/\/order.cyon.ch\/affiliate\/cyon_webhosting_8a262fed-9b37-4499-bdd8-f84afe47ff0d\">Cyon<\/a> bietet automatische Installation an.<\/li>\n<li><a href=\"http:\/\/soundcloud.com\/\">soundcloud.com<\/a>: Plattform zum Anbieten seiner Musik. Könnte man zum Beispiel nutzen um Hörproben seiner Stücke online zu stellen.<\/li>\n<li><a href=\"http:\/\/vimeo.com\/\">vimeo.com<\/a>: Plattform um seine Videos online zu stellen. Schöneres Design und mehr Qualität als Youtube. Lässt sich einfach auf eigener Seite einbinden.<\/li>\n<li><a href=\"http:\/\/google.com\/analytics\">google.com\/analytics<\/a>: Von Google gratis zur Verfügung gestellter Service um Besucherzahlen zu messen.<\/li>\n<\/ul>\n<p>Besprochen:<\/p>\n<ul>\n<li>Eigene Domain wichtig für Markenauftritt. (zum Beispiel: <a href=\"http:\/\/www.sturm-und-kland.ch\/\">www.sturm-und-kland.ch<\/a> anstatt <a href=\"http:\/\/www.geocities.com\/page\/id\/09830\">www.geocities.com\/page\/id\/09830<\/a>). Eigene Domain gibt es bei <a href=\"http:\/\/nic.ch\/\">nic.ch<\/a> oder kann mit dem eigenen Server by <a href=\"https:\/\/order.cyon.ch\/affiliate\/cyon_webhosting_8a262fed-9b37-4499-bdd8-f84afe47ff0d\">Cyon<\/a> mit bestellt werden.<\/li>\n<li>Inhalte wie Audio, Video etc wenn möglich auf vernetzte Plattformen stellen (vimeo, soundcloud) und dann wieder auf seiner eigenen Webseite bereitstellen. Vorteile sind vor allem das erleichterte Teilen mit Freunden, was dem Klauen entgegenwirkt. Zudem sind die Inhalte wiederum in einer eigenen Community eingebunden.<\/li>\n<li>Twitter Netzwerk sehr schwierig aufzubauen. Twitter ist ein Netzwerk für Kurzmeldungen.<\/li>\n<li>Facebook kann sehr zeitintensiv sein. Ist vor allem Personen bezogen, respektive Leute interessieren sich für persönliche Informationen.<\/li>\n<li>Besucherzahlen sind zwar messbar und erklärbar, aber der schlussendliche Erfolg (wieviele von den 400 Leute auf meiner Seite sind nun an meiner Veranstaltung) ist schwierig zu sehen.<\/li>\n<\/ul>\n","protected":false},"excerpt":{"rendered":"<p>Mit deiner Veranstaltung im und mit dem Internet präsent sein. Workshop: Digitale Präsenz im Netz Das Internet scheint Spontanität gefördert zu haben. Bis vor wenigen Tagen waren nur wenige Leute für den Workshop angemeldet. Doch schliesslich haben es neun Stadtbewohner am Samstag Nachmittag an den Kurzweg geschafft, um den Eingaben von Adrian Demleitner und Julia&hellip; <a class=\"more-link\" href=\"https:\/\/www.rast.be\/2012\/10\/digitale-prasenz-im-netz\/\">Continue reading <span class=\"screen-reader-text\">3.11. – 15.30 bis 17.30 Workshop: Digitale Präsenz im Netz.*<\/span><\/a><\/p>\n","protected":false},"author":1,"featured_media":503,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"gallery","meta":{"spay_email":""},"categories":[17,15],"tags":[],"jetpack_featured_media_url":"https:\/\/i1.wp.com\/www.rast.be\/wp-content\/uploads\/2012\/10\/magen_digitale-Praesenz.jpg?fit=2480%2C2480&ssl=1","jetpack_sharing_enabled":true,"jetpack_shortlink":"https:\/\/wp.me\/p8iS3o-6x","_links":{"self":[{"href":"https:\/\/www.rast.be\/wp-json\/wp\/v2\/posts\/405"}],"collection":[{"href":"https:\/\/www.rast.be\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/www.rast.be\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/www.rast.be\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/www.rast.be\/wp-json\/wp\/v2\/comments?post=405"}],"version-history":[{"count":17,"href":"https:\/\/www.rast.be\/wp-json\/wp\/v2\/posts\/405\/revisions"}],"predecessor-version":[{"id":1568,"href":"https:\/\/www.rast.be\/wp-json\/wp\/v2\/posts\/405\/revisions\/1568"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/www.rast.be\/wp-json\/wp\/v2\/media\/503"}],"wp:attachment":[{"href":"https:\/\/www.rast.be\/wp-json\/wp\/v2\/media?parent=405"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/www.rast.be\/wp-json\/wp\/v2\/categories?post=405"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/www.rast.be\/wp-json\/wp\/v2\/tags?post=405"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}