{"id":414,"date":"2012-10-09T10:02:40","date_gmt":"2012-10-09T08:02:40","guid":{"rendered":"http:\/\/rast.be\/?p=414"},"modified":"2015-12-14T13:44:45","modified_gmt":"2015-12-14T12:44:45","slug":"mundart-chanson-mit-mischa-wyss","status":"publish","type":"post","link":"https:\/\/www.rast.be\/2012\/10\/mundart-chanson-mit-mischa-wyss\/","title":{"rendered":"7.\/14\/21.11 – 18.00 Workshop Mundart-Chanson mit Mischa Wyss.*"},"content":{"rendered":"<p><strong>Projekt Silbeschmied<\/strong><\/p>\n<p>Wer schon immer einem Liedermacher über die Schultern schauen wollte, ist hier genau richtig! In Zusammenarbeit mit dem Troubadour Mischa Wyss hast du die Möglichkeit das Handwerk des Chanson-Schreibens kennenzulernen und eigene Schreibversuche anzustellen.<\/p>\n<p>Willkommen sind alle, die entweder gerne mal einen Lieder-Text verfassen wollen, oder schon Texte bzw. Ideen haben, die sie ausfeilen und vertonen möchten.<\/p>\n<p>Zur Inspiration spielt Mischa (ev. mit anderen Gastmusikern) jeweils ein paar Chansons aus seinem Repertoire. Ideen werden vor Ort gesammelt und so weit wie möglich umgesetzt. Oberstes Ziel wäre es, dass jedeR TeinehmerIn am Ende des Workshops mit einem eigenen Lied nach Hause kehren kann.<\/p>\n<p>Mitbringen solltet ihr alles, was euch nützlich erscheint um ein Chanson zu basteln: erste Entwürfe, Ideen, Melodien, Gedichte usw.<\/p>\n<p>Wer im Besitz einer Gitarre ist, soll diese unbedingt mitnehmen. Gitarrespielen ist aber keine Voraussetzung!<\/p>\n<p>Eine Aufführung der entstandenen Lieder ist nicht geplant, kann aber nach Wunsch arrangiert werden.<\/p>\n<p>Fragen und Anmeldung bitte an Mischa Wyss: <a href=\"mailto:philosofa@gmx.ch\">philosofa@gmx.ch<\/a> (über Facebook können keine Anmeldungen entgegengenommen werden!)<\/p>\n<p>Da die TeilnehmerInnenzahl auf 16 beschränkt ist, bitten wir um frühzeitige Anmeldung.<\/p>\n<p>Die Angemeldeten werden bis spätestens 1. Nov. über Teilnahme bzw. Nicht-teilnahme benachrichtigt.<\/p>\n<p>&nbsp;<\/p>\n<p>Wir freuen uns auf euch!!<\/p>\n<p>&nbsp;<\/p>\n<p><strong>Mundart Chanson-Workshop und Konzert mit Mischa Wyss<\/strong><\/p>\n<p>&nbsp;<\/p>\n<p>Der letzte Mundart Chanson-Workshop mit Mischa Wyss ging letzten Mittwoch mit einem abschliessenden Konzert zu Ende. Mischa ist sehr zufrieden, wie die 3 Workshop-Abende gelaufen sind. Zwischen 2 und 5 Teilnehmende konnte er jeweils verbuchen und sie auf ihren Chansonschreibwegen begleiten.<\/p>\n<p>&nbsp;<\/p>\n<p>Auch am letzten Abend wurde fleissig geschrieben, gedichtet und komponiert. Mischa gab um 21.00 Uhr noch ein kurzes Konzert, was die Teilnehmenden, sowie auch die paar Gäste sehr erfreute. Götz Widmann, der Betreiber des Elchclubs in Ostermundigen und Teilnehmer an 2 Workshop-Abenden, gab zum Schluss auch ein paar seiner deutschen Lieder zum Besten. Ausserdem las er sein im Workshop entstandenes „Bärndütsches“ Gedicht vor und fand hellhörige Ohren.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Projekt Silbeschmied Wer schon immer einem Liedermacher über die Schultern schauen wollte, ist hier genau richtig! In Zusammenarbeit mit dem Troubadour Mischa Wyss hast du die Möglichkeit das Handwerk des Chanson-Schreibens kennenzulernen und eigene Schreibversuche anzustellen. Willkommen sind alle, die entweder gerne mal einen Lieder-Text verfassen wollen, oder schon Texte bzw. Ideen haben, die sie&hellip; <a class=\"more-link\" href=\"https:\/\/www.rast.be\/2012\/10\/mundart-chanson-mit-mischa-wyss\/\">Continue reading <span class=\"screen-reader-text\">7.\/14\/21.11 – 18.00 Workshop Mundart-Chanson mit Mischa Wyss.*<\/span><\/a><\/p>\n","protected":false},"author":1,"featured_media":0,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"gallery","meta":{"spay_email":""},"categories":[17,15],"tags":[],"jetpack_featured_media_url":"","jetpack_sharing_enabled":true,"jetpack_shortlink":"https:\/\/wp.me\/p8iS3o-6G","_links":{"self":[{"href":"https:\/\/www.rast.be\/wp-json\/wp\/v2\/posts\/414"}],"collection":[{"href":"https:\/\/www.rast.be\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/www.rast.be\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/www.rast.be\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/www.rast.be\/wp-json\/wp\/v2\/comments?post=414"}],"version-history":[{"count":9,"href":"https:\/\/www.rast.be\/wp-json\/wp\/v2\/posts\/414\/revisions"}],"predecessor-version":[{"id":485,"href":"https:\/\/www.rast.be\/wp-json\/wp\/v2\/posts\/414\/revisions\/485"}],"wp:attachment":[{"href":"https:\/\/www.rast.be\/wp-json\/wp\/v2\/media?parent=414"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/www.rast.be\/wp-json\/wp\/v2\/categories?post=414"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/www.rast.be\/wp-json\/wp\/v2\/tags?post=414"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}