{"id":433,"date":"2012-10-09T10:42:44","date_gmt":"2012-10-09T08:42:44","guid":{"rendered":"http:\/\/rast.be\/?p=433"},"modified":"2015-12-14T13:42:12","modified_gmt":"2015-12-14T12:42:12","slug":"diskussionrundei","status":"publish","type":"post","link":"https:\/\/www.rast.be\/2012\/10\/diskussionrundei\/","title":{"rendered":"11.11  – 16.00 Diskussionrunde I: Kulturraum Bern &#8211; eine Bestandesaufnahme nomadischer Konzepte"},"content":{"rendered":"<p>Am Sonntag, 18. November 2012 fand die erste Podiumsdiskussion zu Kultur und Stadtbild statt<\/p>\n<p>Moderatio Kathrin Yvonne Bigler, künstlerische Co-Leiterin der Performancegruppe Bottlefed<\/p>\n<p>Ausserdem nahmen an der Podiumsdiskussion Sandro Galli <a href=\"http:\/\/www.artacks.ch\/\">Artacks<\/a>, Aline Joye <a href=\"http:\/\/www.cantinemobile.ch\/\">Cantine Mobile<\/a>, Tobias Rechsteiner<a href=\"http:\/\/www.raum-no.ch\/\">Raum NO<\/a>, Franz Krähenbühl <a href=\"http:\/\/www.transform.bz\/\">Transform<\/a>, Felicia Kreiselmaier <a href=\"http:\/\/www.freiraumkultur.ch\/index.php?page=ein-kulturlokal-im-freien-raum\">Waschküche<\/a> und Christian Lundsgaard-Hansen <a href=\"http:\/\/wohnzimmerkonzerte.tumblr.com\/\">Wohnzimmerkonzerte<\/a> teil.<\/p>\n<p>&nbsp;<\/p>\n<p><strong>Podiumsdiskussion I Kulturraum Bern: Eine Bestandsaufnahme nomadischer Konzepte.<\/strong><\/p>\n<p>Gegen 16.00 Uhr versammelten sich zahlreiche Interessierte am Kurzweg, um der Podiumsdiskussion zu lauschen. Im Gespräch wurden die Gemeinsamkeiten mehr gesucht als Gefunden. Trotz oder vielleicht gerade wegen dieser Voraussetzung kamen doch unglaublich diverse Inputs. Während <em>Artacks <\/em>eigentlich in seinen Anfängen versuchte eine Galerie zu gründen und sich aus gewonnenen Erkenntnissen dann für ein nomadisches Weiterbestehen entschied, wird sich <em>Raum No<\/em>.  in Kürze niederlassen und seinen nomadischen Wurzeln Lebewohl sagen. Ob das nomadische Konzept auf Dauer funktionieren kann, scheint vor allem eine Frage der Ideologie und Ausdauer zu sein. Genau dafür scheinen die<em> Wohnzimmerkonzerte<\/em> einen Lösungsansatz gefunden zu haben: Sie wollen sich selbst vielmehr als Community-Plattform aufziehen. Nicht sie selbst ziehen also von Wohnzimmer zu Wohnzimmer, sondern vielmehr ihr Konzept. So wird die Erschöpfungsproblematik „ausgelagert“.<\/p>\n<p>Ganz anders sieht das <em>CantineMobile,<\/em> die des Nomadentums schon langsam überdrüssig werden:  Zu viele Nachahmer scheinen die Spielwiese besetzen zu wollen. Zu sehr sei es zu einem Konzept geworden, das von grossen Firmen für sich ausgenutzt wird. Genau hier wurde weiterdiskutiert: Wenn es doch ein unterstützungswürdiges Konzept ist, warum sollte es sich denn nur in Kunst- und Kulturkreisen bewegen dürfen?<\/p>\n<p>Die Frage nach Wertschöpfung macht die Runde. Glauben die Besuchenden, dass ein Gratiskulturgut weniger Wert hat als Kultur, für die sie bezahlen müssen? Beeinflusst der Aspekt des nomadischen den Wert der einzelnen Projekte? Die Diskussion schweift ab in Richtung der Frage nach Exklusivität: Inwiefern ist das Nomadische genau wegen seiner kurzzeitigen Erhältlichkeit an einem Ort erfolgreich?<\/p>\n<p>Etwas Konfus ob so vieler Themen und mit der Frage, ob wir als nomadische Projekte schlussendlich der Aufwertung in die Hände spielen oder doch der Gentrifizierung entgegensteuern können, verlassen wir die Diskussion. Mit vielen neuen Fragen, anderen Perspektiven und auch so einigen Antworten.<\/p>\n<p>Voraussetzungen:<\/p>\n<p><strong>Kulturraum Bern &#8211; eine Bestandesaufnahme nomadischer Konzepte:<\/strong><\/p>\n<p><em>Die heutige Wirtschaftsstruktur ist auf Wertschöpfung ausgerichtet. Bereits vorhandene Güter werden transformiert, bis sie mehr Gewinn bringen – sie werden aufgewertet. Diese Aufwertung greift über auf den Lebensraum, der so vom Grundrecht zum Konsumgut gemacht wird. Die gezielt angestrebten Aufwertungen einzelner Stadtteile verändern nach und nach deren Struktur und Funktion innerhalb der Stadt. Der urbane Raum, der günstige Wohnraum für einkommensschwächere, der Freiraum für alternative Lebensentwürfe wird knapp und zu einer begehrten Ware.<\/em><\/p>\n<p><em>Ein möglicher Entwurf, um mit der Ortsgebundenheit der „Ware Raum“ umzugehen, ist das nomadische Prinzip. Diesem ist das Bewusstsein für knappe Güter inhärent: Den Ressourcen folgend wird Ort gewechselt; wird eine Ressource knapp, ob saisonal oder durch deren Nutzung bedingt, so wird weitergezogen.<\/em><\/p>\n<p><strong><em>Temporäre Zwischennutzungen, die von Ort zu Ort wandern und dabei konzeptuell erhalten bleiben, bedienen sich dieses oder eines ähnlichen Modells. Der immer knapper werdende Freiraum ist die Ressource, der gefolgt wird.<\/em><\/strong><\/p>\n<p><strong>Ist die Bespielung von Zwischennutzungen im Kulturschaffen ein temporärer Trend oder ein zukunftsträchtiges Modell? Welche Grenzen, welche Chancen eröffnet ein nomadisches Konzept? Konkrete Fragestellung zu Bern?<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Am Sonntag, 18. November 2012 fand die erste Podiumsdiskussion zu Kultur und Stadtbild statt Moderatio Kathrin Yvonne Bigler, künstlerische Co-Leiterin der Performancegruppe Bottlefed Ausserdem nahmen an der Podiumsdiskussion Sandro Galli Artacks, Aline Joye Cantine Mobile, Tobias RechsteinerRaum NO, Franz Krähenbühl Transform, Felicia Kreiselmaier Waschküche und Christian Lundsgaard-Hansen Wohnzimmerkonzerte teil. &nbsp; Podiumsdiskussion I Kulturraum Bern: Eine Bestandsaufnahme nomadischer Konzepte. Gegen 16.00&hellip; <a class=\"more-link\" href=\"https:\/\/www.rast.be\/2012\/10\/diskussionrundei\/\">Continue reading <span class=\"screen-reader-text\">11.11  – 16.00 Diskussionrunde I: Kulturraum Bern &#8211; eine Bestandesaufnahme nomadischer Konzepte<\/span><\/a><\/p>\n","protected":false},"author":1,"featured_media":0,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"gallery","meta":{"spay_email":""},"categories":[18,16,17],"tags":[],"jetpack_featured_media_url":"","jetpack_sharing_enabled":true,"jetpack_shortlink":"https:\/\/wp.me\/p8iS3o-6Z","_links":{"self":[{"href":"https:\/\/www.rast.be\/wp-json\/wp\/v2\/posts\/433"}],"collection":[{"href":"https:\/\/www.rast.be\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/www.rast.be\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/www.rast.be\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/www.rast.be\/wp-json\/wp\/v2\/comments?post=433"}],"version-history":[{"count":11,"href":"https:\/\/www.rast.be\/wp-json\/wp\/v2\/posts\/433\/revisions"}],"predecessor-version":[{"id":1562,"href":"https:\/\/www.rast.be\/wp-json\/wp\/v2\/posts\/433\/revisions\/1562"}],"wp:attachment":[{"href":"https:\/\/www.rast.be\/wp-json\/wp\/v2\/media?parent=433"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/www.rast.be\/wp-json\/wp\/v2\/categories?post=433"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/www.rast.be\/wp-json\/wp\/v2\/tags?post=433"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}