{"id":448,"date":"2012-10-09T10:59:02","date_gmt":"2012-10-09T08:59:02","guid":{"rendered":"http:\/\/rast.be\/?p=448"},"modified":"2015-12-14T13:41:41","modified_gmt":"2015-12-14T12:41:41","slug":"diskussionrunde-ii","status":"publish","type":"post","link":"https:\/\/www.rast.be\/2012\/10\/diskussionrunde-ii\/","title":{"rendered":"18.11. &#8211; 16.00 Diskussionsrunde II: Kulturraum Bern &#8211; Kultur und Stadtbild"},"content":{"rendered":"<p>Wie verhält sich Kultur in Beziehung zu den Regeln und Normen des Zusammenlebens in einer Stadt?<\/p>\n<p><strong>Moderation:<\/strong><br \/>\nMichael Feller, Bern &#8211; Chefredakteur Berner Kulturagenda<\/p>\n<p><strong>Teilnehmende:<\/strong><br \/>\nRahel Bucher, Bern &#8211; Freiraumkultur.ch<br \/>\nDavid Roth, Luzern &#8211; JUSO Präsident<br \/>\nLinda Landolt, Zürich &#8211; Party-Partei<br \/>\nTerry Loosli, Bern &#8211; BuCK – Bar und Club Komission<br \/>\nSabrina Hofer, Bern &#8211; Schauspiel-Dramaturgin Konzert Theater Bern<br \/>\nReverend Beat-Man, Bern &#8211; Musiker, Voodoo Rhythm Records<\/p>\n<p><iframe loading=\"lazy\" src=\"http:\/\/player.vimeo.com\/video\/54478834?badge=0\" height=\"274\" width=\"500\" frameborder=\"0\"><\/iframe><\/p>\n<p><a href=\"http:\/\/vimeo.com\/54478834\">Podiumsdiskussion Kultur und Stadtbild Bern<\/a> from <a href=\"http:\/\/vimeo.com\/user9478311\">Julia Geiser<\/a> on <a href=\"http:\/\/vimeo.com\">Vimeo<\/a>.<\/p>\n<p>Am Sonntagnachmittag traf sich, trotz des schönen Wetters, ein Häufchen<br \/>\nDiskussionsfreudiger an der Wylerstrasse 109. Der Rahmen war intim und die<br \/>\nStimmung gelöst. Schon in der Vorstellungsrunde von Michael Feller, Chefredakteur<br \/>\nder Berner Kulturagenda und Moderator der Diskussion, durfte gelacht werden.<br \/>\nZuerst wurden die verschiedenen Ansichten und Perspektiven auf Freiheit und<br \/>\nFreiraum abgeklärt. Obwohl die Teilnehmenden und deren Themenfelder sehr<br \/>\nverschieden waren, berührten sich deren Bedürfnisse und Ansprüche an die<br \/>\nFreiheit und Freie Szene doch vielerorts. Die Frage nach Freiräumen durchzog<br \/>\ndie Diskussion, blieb jedoch immer wieder an der Frage nach Ausgang und Party<br \/>\nhängen. Eigentlich ein Statement für sich, wenn vielleicht auch ein erschreckendes.<br \/>\nAuch das schleichende Verschwinden von Freiräumen war ein grosses Thema. Die<br \/>\nFrage, wie auf eine solch dezente Entwicklung zu reagieren ist, blieb unbeantwortet.<br \/>\nViel wurde über die Jugend geredet, als eine Generation zu der sich auch die<br \/>\njüngeren Teilnehmenden bereits nicht mehr zu zählen schienen. Obwohl man oft zu<br \/>\nverstehen glaube, dass heutzutage nicht mehr viel für Freiräume gemacht werde,<br \/>\nsei es doch oftmals eher eine Frage des Erkennens. Es laufen doch eigentlich eine<br \/>\nMenge kleine Initiativen und es haben sich viele verschiedene Szenen gebildet. Was<br \/>\naber schwierig sei, ist deren Vernetzung und ein gemeinsames Gespräch. Auch die<br \/>\nFrage ob Längerfristigkeit nicht mit Institutionalisierung einhergeht, kam auf und wie<br \/>\nsehr die Zugänglichkeit und Partizipationsmöglichkeiten diese beeinflusse. Auch<br \/>\nals die Diskussion für das Publikum geöffnet wurde, blieb das Gespräch angeregt<br \/>\nund spannend. Immer wieder durfte man sich über einen heiteren Einwurf freuen<br \/>\nund der Dialog blieb flüssig. Alle Fragen konnten nicht beantwortet werden und<br \/>\neinige Aspekte hatten keinen Platz. Dafür blieb aber eine grosse Diskussionsfreude<br \/>\nnach dem offiziellen Gespräch erhalten. In kleineren Gruppen wurde noch lange<br \/>\nweiterdiskutiert.<\/p>\n<p>&nbsp;<\/p>\n<p>Voraussetzung:<\/p>\n<p>Kultur ist immer an Kontext gebunden, an eine Zeit, einen Raum. Wo einzelne Kulturschaffende Grenzen und Anknüpfungspunkte setzen, ist grundsätzlich ihnen selbst überlassen. Im beengten Raum einer Stadt aber treffen verschiedene Wünsche und Parteien aufeinander, es gibt Wohn- und Arbeitszonen,  Lärmbestimmungen, Ausschank- und Eintrittsregelungen. Die Freiheit Einzelner wird zum Wohle vieler eingeschränkt &#8211; auch Kulturschaffende müssen sich diesem Diktat beugen, leben und arbeiten in einer Stadt unterbringen, ihren Lebensunterhalt innerhalb dieses Systems verdienen. Sowohl räumlich als auch zeitlich greifen die Gesetzgebungen innerhalb einer Stadt konkret dort ein, wo Kultur entsteht. Wer wann wo und für welches Publikum Kultur schaffen und anbieten darf, ist ein Politikum.<\/p>\n<p>Kann Kunst so überhaupt frei sein? Muss sie sich einem Zonenplan unterwerfen oder kann sie diesen aufbrechen und so das Stadtbild konkret mitgestalten, Grenzen ausloten? Wo liegen die Grenzen der Kultur, bei den Eintrittskosten, bei der Lautstärke, beim Alkoholkonsum? Welche Art von Kultur ist es, die in einem solch engen Regelwerk des Zusammenlebens entsteht oder besteht? Kann diese Kultur einen Stellenwert ohne Marktwert einnehmen oder sind diese untrennbar miteinander verbunden?<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Wie verhält sich Kultur in Beziehung zu den Regeln und Normen des Zusammenlebens in einer Stadt? Moderation: Michael Feller, Bern &#8211; Chefredakteur Berner Kulturagenda Teilnehmende: Rahel Bucher, Bern &#8211; Freiraumkultur.ch David Roth, Luzern &#8211; JUSO Präsident Linda Landolt, Zürich &#8211; Party-Partei Terry Loosli, Bern &#8211; BuCK – Bar und Club Komission Sabrina Hofer, Bern &#8211;&hellip; <a class=\"more-link\" href=\"https:\/\/www.rast.be\/2012\/10\/diskussionrunde-ii\/\">Continue reading <span class=\"screen-reader-text\">18.11. &#8211; 16.00 Diskussionsrunde II: Kulturraum Bern &#8211; Kultur und Stadtbild<\/span><\/a><\/p>\n","protected":false},"author":1,"featured_media":0,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"gallery","meta":{"spay_email":""},"categories":[18,16,17],"tags":[],"jetpack_featured_media_url":"","jetpack_sharing_enabled":true,"jetpack_shortlink":"https:\/\/wp.me\/p8iS3o-7e","_links":{"self":[{"href":"https:\/\/www.rast.be\/wp-json\/wp\/v2\/posts\/448"}],"collection":[{"href":"https:\/\/www.rast.be\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/www.rast.be\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/www.rast.be\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/www.rast.be\/wp-json\/wp\/v2\/comments?post=448"}],"version-history":[{"count":22,"href":"https:\/\/www.rast.be\/wp-json\/wp\/v2\/posts\/448\/revisions"}],"predecessor-version":[{"id":1560,"href":"https:\/\/www.rast.be\/wp-json\/wp\/v2\/posts\/448\/revisions\/1560"}],"wp:attachment":[{"href":"https:\/\/www.rast.be\/wp-json\/wp\/v2\/media?parent=448"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/www.rast.be\/wp-json\/wp\/v2\/categories?post=448"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/www.rast.be\/wp-json\/wp\/v2\/tags?post=448"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}