{"id":460,"date":"2012-10-09T11:06:59","date_gmt":"2012-10-09T09:06:59","guid":{"rendered":"http:\/\/rast.be\/?p=460"},"modified":"2015-12-14T13:40:36","modified_gmt":"2015-12-14T12:40:36","slug":"workshop-digitale-prasenz-im-urbanen-raum","status":"publish","type":"post","link":"https:\/\/www.rast.be\/2012\/10\/workshop-digitale-prasenz-im-urbanen-raum\/","title":{"rendered":"24.11. – 13.00 bis 17.00 Workshop: Digitale Präsenz im urbanen Raum.*"},"content":{"rendered":"<p><strong id=\"internal-source-marker_0.21826484450139105\">Der Workshop dreht sich um Gadgets, Hacking und den Stadtraum. Wir wollen unsere traditionellen Protestwerkzeuge, nämlich die Spraydose und das Plakat, um die elektrodigitale Palette erweitern. Im ersten Teil des Workshop sehen wir uns zu Inspirationszwecken allerhand Projekte an welche es schon gibt und werden einige davon gleich im zweiten Teil umsetzen.<\/strong><\/p>\n<p>Was kann man aus LEDs, QR-Codes, USB-Sticks und Piezolautsprechern machen? Alles und vor allem Aufmerksamkeit erregen. Und das möchten wir in diesem Workshop erreichen. Den Plakaten und Grafittis gehts schlecht unter der Last der Plakatwerbung. Da müssen wir einfach ein wenig lauter und heller sein. Und noch schöner. Die Sachen die wir basteln laden zum mitmachen und spielen ein. Da wären leuchtende Wurfobjekte, versteckte Datenhäfen und elektronische Fledermäuse.<\/p>\n<p><em><span style=\"text-decoration: underline;\">Wichtig: Der Workshop richtet sich an alle und vor allem jene ohne technische Grundkenntnisse. Es geht uns nicht ums Verständniss sondern um den Spass.<\/span><\/em><\/p>\n<p>Der Workshop ist gratis. Kollekte. Anmeldungen an <a href=\"mailto:info@rast.be\">info@rast.be<\/a><\/p>\n<p><strong>Dauer : <\/strong><strong>13:00 &#8211; 17:00<\/strong><\/p>\n<p><strong>Anzahl Teilnehmer: max. 10 Personen<\/strong><\/p>\n<p>Workshopleitung: <a href=\"http:\/\/ichbinadrian.ch\/\">Adrian Demleitner<\/a><\/p>\n<p><a href=\"http:\/\/ichbinadrian.ch\/\">Adrian Demleitner<\/a> entwickelt seit 15 Jahren Webseiten und Software fürs Internet. Er interessiert sich dabei vor allem, wie dieses Medium dem Menschen zugänglicher gemacht werden kann.<\/p>\n<h2 dir=\"ltr\">Zusammenfassung<\/h2>\n<p><strong><strong>Für den Workshop: Digitale Präsenz im urbanen Raum haben sich wenige, dafür um so mehr interessierte Leute für guten zwei Stunden zusammengefunden. Die Begriffe im Titel wurden in vier Themenbereichen angegangen. Diese hatten jeweils einen kurzen theoretischen Input mit Diskussion, mindestens einen Video und je eine praktische Auseinandersetzung.<\/strong><\/strong><\/p>\n<p>&nbsp;<\/p>\n<ul>\n<li dir=\"ltr\">LEDsLight-emitting Diods sind eine Erfindung die die Elektronik ermöglicht hatte. Sie geben Licht ab, brauchen wenig Strom und erzeugen keine Wärme. Erfunden wurden sie von einem Japaner, welcher mittlerweile steinreich ist. LEDs werden in Zukunft unsere Lichtquellen sein.\n<p>Die praktische Auseinandersetzung geschah mit den Throwies. Diese bestehen aus einer 3V Knopfbatterie, einem Magneten und einem LED. Diese drei Ingredienzen richtig kombiniert ergeben ein leuchtendens Wurfgeschoss, welches an Metallwänden haftet.<\/p>\n<p>Video zu Throwies: <a href=\"http:\/\/www.graffitiresearchlab.com\/blog\/projects\/led-throwies\/\">http:\/\/www.graffitiresearchlab.com\/blog\/projects\/led-throwies\/<\/a><\/p>\n<p>Ein ähnliches Projekt, aber mit Ton ist Sound Tossing: <a href=\"http:\/\/www.thecreatorsproject.com\/blog\/create-alternative-street-art-with-sound-tossing-instructables-how-to\">http:\/\/www.thecreatorsproject.com\/blog\/create-alternative-street-art-with-sound-tossing-instructables-how-to<\/a><\/li>\n<li dir=\"ltr\">QR-Codes:Quick Response Codes sind eine Erfindung der Werbeindustrie, hat jedoch noch (oder wird auch gar) nicht Fuss fassen. Es ist ähnlich dem Barcode. Der Code besteht aus Vierecken welche mit einer App (diverse auf dem Markt) auf einem Smartphone ausgelesen werden kann. Dahinter können sich Text, Kontaktdaten oder Webadressen verstecken.\n<p>Praktisch hatten wir das Projekt vorort angesehen. Dieses ermöglicht lokale Kommunikation über einen Code. Nach Fotografie des Codes kann auf diesem via einer Webseite eine Nachricht hinterlassen werden. Spontant hatten wir für den Workshop einen Etikettendrucker gekauft, mit welchem wir die Codes drucken und aufkleben konnten.<\/p>\n<p>Zudem hatten wir die zwei Projekte Grafyard und QRadio von Sweza angesehen.<br \/>\n<a href=\"http:\/\/sweza.com\/graffyard\">http:\/\/sweza.com\/graffyard<\/a><br \/>\n<a href=\"http:\/\/sweza.com\/2011\/07\/qradio-my-latest-qrt-project\">http:\/\/sweza.com\/2011\/07\/qradio-my-latest-qrt-project<\/a><\/p>\n<p>Für die Herstellung von QRcodes gibt es diverse Tools online.<br \/>\n<a href=\"http:\/\/qrcode.kaywa.com\/\">http:\/\/qrcode.kaywa.com\/<\/a><br \/>\n<a href=\"http:\/\/research.swtch.com\/qr\/draw\">http:\/\/research.swtch.com\/qr\/draw<\/a> (Sein Portrait in einem QR-Code)<\/li>\n<li dir=\"ltr\">Beamer:Beamer sind mittlerweile sehr günstig und handlich geworden. Es gibt auch schon Modelle welche mit Batterie laufen und mitgenommen werden können. Das eröffnet Möglichkeiten mit Beamern im öffentlich Raum zu arbeiten.\n<p>Konkret haben wir uns das Projekt LaserTag vom Graffiti Reasearch Lab angesehen. Video zum Projekt: <a href=\"http:\/\/www.graffitiresearchlab.com\/blog\/projects\/laser-tag\/\">http:\/\/www.graffitiresearchlab.com\/blog\/projects\/laser-tag\/<\/a><\/p>\n<p>Das Projekt benötigt einen Beamer, einen Laptop mit Kamera, einen Laserpointer und die freie Software LaserTag. Richtig zusammengestellt und nach circa einer Stunde Einrichtungszeit der Software konnte man mit dem Laserpointer an die Wand malen. Die Kamera erkennt wo der Laserpointer ist und sagt dem Computer er soll an die Stelle durch den Beamer zeichnen.<\/p>\n<p>Ebenfalls wurde Mapping zu einem Thema, in welchem es darum geht, Videos auf dreidimensionale Flächen zu projezieren. Dazu ein Video <a href=\"http:\/\/www.youtube.com\/watch?v=ARMs5ZIKHms\">http:\/\/www.youtube.com\/watch?v=ARMs5ZIKHms<\/a> und eine Software <a href=\"http:\/\/www.madmapper.com\/\">http:\/\/www.madmapper.com\/<\/a><\/li>\n<li dir=\"ltr\">Dead Drops:Zum rituellen Abschluss des Workshops hatten wir gleich neben der Zwischennutzung noch einen USB Stick eingemauert. Die Idee stammt aus dem Projekt <a href=\"http:\/\/deaddrops.com\/\">http:\/\/deaddrops.com\/<\/a>. Die Grundidee der Dead Drops ist der Austausch von digitalen Daten aber offline und lokal gebunden.<\/li>\n<\/ul>\n<h2 dir=\"ltr\">Fazit<\/h2>\n<p><strong id=\"internal-source-marker_0.7471757552120835\">Nach Spraydosen und Plakaten – Was sind unsere Möglichkeiten interventionistisch in den öffentlichen Raum einzugreifen. Die elektronische Technik ist mehr als nur erschwinglich worden und eröffnet ein ganz neues Spektrum gestalterischer Möglichkeiten. Viele der Möglichkeiten sind opensource und brauchen wenig technisches Knowhow, meistens nur den Mut sich auf etwas neues einzulassen. Diverse Projekte und Künstler befassen sich schon mit dem Thema, gehen aber meist in der Informationsflut unter und müssen gesucht werden.<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Der Workshop dreht sich um Gadgets, Hacking und den Stadtraum. Wir wollen unsere traditionellen Protestwerkzeuge, nämlich die Spraydose und das Plakat, um die elektrodigitale Palette erweitern. Im ersten Teil des Workshop sehen wir uns zu Inspirationszwecken allerhand Projekte an welche es schon gibt und werden einige davon gleich im zweiten Teil umsetzen. Was kann man&hellip; <a class=\"more-link\" href=\"https:\/\/www.rast.be\/2012\/10\/workshop-digitale-prasenz-im-urbanen-raum\/\">Continue reading <span class=\"screen-reader-text\">24.11. – 13.00 bis 17.00 Workshop: Digitale Präsenz im urbanen Raum.*<\/span><\/a><\/p>\n","protected":false},"author":1,"featured_media":0,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"gallery","meta":{"spay_email":""},"categories":[17,15],"tags":[],"jetpack_featured_media_url":"","jetpack_sharing_enabled":true,"jetpack_shortlink":"https:\/\/wp.me\/p8iS3o-7q","_links":{"self":[{"href":"https:\/\/www.rast.be\/wp-json\/wp\/v2\/posts\/460"}],"collection":[{"href":"https:\/\/www.rast.be\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/www.rast.be\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/www.rast.be\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/www.rast.be\/wp-json\/wp\/v2\/comments?post=460"}],"version-history":[{"count":13,"href":"https:\/\/www.rast.be\/wp-json\/wp\/v2\/posts\/460\/revisions"}],"predecessor-version":[{"id":1559,"href":"https:\/\/www.rast.be\/wp-json\/wp\/v2\/posts\/460\/revisions\/1559"}],"wp:attachment":[{"href":"https:\/\/www.rast.be\/wp-json\/wp\/v2\/media?parent=460"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/www.rast.be\/wp-json\/wp\/v2\/categories?post=460"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/www.rast.be\/wp-json\/wp\/v2\/tags?post=460"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}